"SU_TITLE" = "Xsan 2.2.1 Update";
"SU_VERS" = "2.2.1";

"MANUAL_TITLE" = "Manuelles Xsan-Dateisystem-Update 2.2.1 für Snow Leopard";
"SU_DESCRIPTION" = "Xsan 2.2.1 Update";
"SU_SERVERCOMMENT" = "Für Server- und Desktopsysteme.";

"VOLUMEHASTIER3"	= "Diese Software unterstützt Ihre Systemsprache nicht.";
"REQUIRESLEOPARD"	= "Diese Software benötigt Mac OS X Leopard 10.5.8 oder neuer.";
"REQUIRESSNOWLEO"	= "Diese Software benötigt Mac OS X Snow Leopard.";
"UNSUPPORTEDOS"		= "Xsan kann auf diesem Computer nicht installiert werden.";
"NOAPP"				= "Xsan kann nicht auf diesem Computer installiert werden. Dieses Update kann keine Version von Xsan finden, die aktualisiert werden kann.";
